Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_forstegangskjoper_av_fiskefartoy_.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til førstegangskjøper av fiskefartøy
sme: Doarjja vuosttaš geardde oastit guolástanfatnasa

source: Sametinget har bevilget tilskudd på 250 000 kroner til Sandra Ring på Seiland i Alta kommune til kjøp av fiskefartøy, samt 33 000 kroner til redskap.
sme: Sámediggi lea juolludan 250 000 ruvdnosaš doarjaga Sandra Ringii Sievjjus, Álaheaju suohkanis, oastit guolástanfatnasa, ja maiddái 33 000 ruvnno bivdoneavvuide.

source: - Det er flott å se at vi kan være med å støtte opp om fiskeriene i Sápmi.
sme: - Lea buorre go mii sáhttit leat mielde doarjume guolásteami Sámis.

source: Jeg er glad for at vi er med å legge til rette for at nye fiskere kommer inn i næringen og da spesielt unge kvinner.
sme: Mun lean ilus go mii sáhttit veahkehit ođđa guolásteddjiid álgit ealáhusain ja erenoamážit nuorra nissonolbmuid.

source: For våre kystområder er hver eneste nye fisker en ressurs som vi gjerne hjelper frem, sier Sametingspresident Silje Karine Muotka.
sme: Min riddoguovlluin lea juohke ođđa guolásteaddji resursa maid mii áinnas doarjut, dadjá sámediggepresideanta Silje Karine Muotka.

source: Tilskuddet er gitt over Sametingets tilskuddordninger til marine næringer.
sme: Doarjja lea juolluduvvon Sámedikki mariidnaealáhusaid doarjjaortnega bokte.
